langue_dis = [
    {
        'zh':'的点点滴33多多多多多' ,
        'en':'',
        'ja':'',

    },
    {
        'zh':'aaaggg2g' ,
        'en':'',
        'ja':'',

    },
    {
        'zh':'ffff' ,
        'en':'',
        'ja':'',

    },
    {
        'zh':'手动蝶阀',
        'en':'',
        'ja':'',

    },
    {
        'zh':'对方水电费',
        'en':'',
        'ja':'',

    },
    {
        'zh':'反反复复',
        'en':'',
        'ja':'',

    },
    {
        'zh':'不不不',
        'en':'',
        'ja':'',

    },
    {
        'zh':'我i',
        'en':'',
        'ja':'',

    },
    {
        'zh':'啪啪啪',
        'en':'',
        'ja':'',

    },
    {
        'zh':'去去去',
        'en':'',
        'ja':'',

    },
]